Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/naeringsliv-kombinasjons-og-utmarksnaeringer-verdiskaping-og-nyetableringer.html.tmx
Source language: nob
Languages: sme

source: Næringsliv, kombinasjons- og utmarksnæringer, verdiskaping og nyetableringer
sme: Ealáhusat, lotnolas- ja meahcástanealáhusat, árvoháhkan ja ođđaásaheamit

source: Dette kan du få tilskudd til:
sme: Dása sáhtát oažžut doarjaga :

source: Utviklingstiltak og investeringer som bidrar til en betydelig grad av nyskaping og bedriftsutvikling.
sme: Ovddidandoaimmaide ja investeremiidda mat mielddisbuktet arvat ođđaásaheami ja fitnodatovdáneami.

source: Samarbeidsprosjekter og tilretteleggende tiltak som bidrar til bedrifts- og næringsutvikling.
sme: Ovttasbargoprošeavttaide ja heivehuvvon doaibmabijuide mat mielddisbuktet fitnodat- ja ealáhusovdáneami.

source: Næringsorganisasjoner som bidrar til aktiv utvikling i de samiske områdene.
sme: Ealáhusorganisašuvnnaide mat váikkuhit aktiivvalaš ovdáneapmái sámi guovlluin.

source: Utviklingstiltak og investeringer som gir lokal videreforedling og økt omsetning av mat fra samiske områder.
sme: Ovddidandoaimmaide ja investeremiidda mat mielddisbuktet báikkálaš viidásetbuvttadeami ja eanet dietnasa sámi guovllu biepmuin.

source: Tilleggsnæringer i reindrift.
sme: Lassiealáhusaide boazodoalus.

source: Hvem kan få tilskudd:
sme: Gii sáhttá oažžut doarjaga:

source: Bedrifter og etablere innen service- og småindustri.
sme: Fitnodagat ja ođđaásaheaddjit bálvalus- ja smávvaindustriijas.

source: Primærnæringsutøvere som vil etablere eller videreutvikle tilleggsnæringer.
sme: Vuođđoealáhusdoaimmaheaddjit geat áigot álggahit dahje viidásetovddidit lassiealáhusaid.

source: Andre aktører som driver med næringsutvikling.
sme: Eará aktevrrat mat barget ealáhusovddidemiin.

source: Samiske interesse og næringsorganisasjoner.
sme: Sámi berošteaddji- ja ealáhusorganisašuvnnat.

source: Enkeltpersoner eller virksomheter i tidlig oppstartsfase
sme: ovttaskas olbmot dahje doaimmahusat árra álggahanfásas.

source: Så mye kan du få i støtte:
sme: Ná olu sáhtát oažžut doarjaga:

source: Inntil 35 % tilskudd til investeringer. Maksimalt tilskudd er kr 500 000
sme: Gitta 35% rádjái investeremiin ja eanemusat 500 000 ruvnno.

source: For utviklingstiltak og investeringer som gir lokal videreforedling og økt omsetning av mat fra samiske områder, tilleggsnæringer i reindrift, kombinasjons- og utmarksnæring kan du få inntil 50 % tilskudd til investeringer og maksimalt tilskudd er kr 500 000
sme: Ovddidandoaimmaide ja investeremiidda mat váikkuhit báikkálaš viidásetbuvttadeapmái ja eanet dietnasa sámi guovllu biepmuin, lassiealáhusaide boazodoalus, lotnolas- ja meahcástanealáhusaide sáhtát oažžut gitta 50% doarjaga investeremiidda ja eanemusat 500 000 ruvnno.

source: Samiske interesse- eller næringsorganisasjoner kan få inntil 70 % tilskudd, maksimalt kr 80 000
sme: Sámi beoršteaddji- dahje ealáhusorganisašuvnnat sáhtte oažžut gitta 70% doarjaga, eanemusat 80 000 ruvnno.

source: Følgende vedlegg skal følge søknaden :
sme: Čuovvovaš mildosat galget leat ohcama mielde :

source: - Prosjektbeskrivelse som inneholder følgende:
sme: - Prošeaktačilgehus mas lea:

source: Prosjekts målsetting med delmål
sme: Prošeavtta mihttomearri oktan oassemihttomeriiguin

source: Begrunnelse for søknaden
sme: Gilvaleddjiid válddahus

source: Framdriftsplan
sme: Oastiválddahus

source: Faglig innhold og tilknytning
sme: Fágalaš sisdoallu ja čanastat

source: - Budsjett med kostnadsoverslag, knyttet til tiltak og finansieringsplan
sme: - Bušeahtta mas lea gollomeroštallan mat leat doaibmabiju ja ruhtadanplána ektui.

source: Andre vilkår for støtte : Se regelverket for tilskudd til variert næringsliv, verdiskaping og nyetableringer.
sme: Eará doarjjaeavttut: Geahča doarjjanjuolggadusaid máŋggabealat ealáhusaide, árvoháhkamii ja ođđaásaheapmái.

source: Oversikt over kommuner som er med i virkeområdet for tilskudd til næringsutvikling (STN-området)
sme: Dát gielddat lea mielde Ealáhusovddideami doarjjadoaibmaguovllus (SED-guovlu)
